[
  "table-editor-obsidian",
  "callout-manager",
  "dataview",
  "obsidian-latex-suite",
  "mousewheel-image-zoom",
  "quick-latex",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-smart-typography",
  "obsidian-link-converter",
  "obsidian-copy-block-link",
  "obsidian-git",
  "obsidian-image-toolkit",
  "obsidian-paste-image-rename",
  "sheets",
  "obsidian-image-layouts",
  "obsidian-style-settings",
  "obsidian-image-caption",
  "obsidian-outliner",
  "nl-fast-image-cleaner",
  "oz-clear-unused-images",
  "pseudocode-in-obs"
]